/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(Tak Ada Judul)";

/* No comment provided by engineer. */
"(no title)" = "(tanpa judul)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Sebuah berkas Media sedang diunggah. Silahkan coba lagi.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Versi baru Wordpress for iOS sekarang tersedia";

/* No comment provided by engineer. */
"A simple preview is shown below." = "Pratinjau sederhana di bawah ini.";

/* No comment provided by engineer. */
"About" = "Perihal";

/* No comment provided by engineer. */
"Above Content" = "Konten Di Atas";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "Tambahkan Kategori";

/* No comment provided by engineer. */
"Add Location" = "Tambahkan Lokasi";

/* No comment provided by engineer. */
"Add Photo From Library" = "Tambah Foto dari Pustaka";

/* No comment provided by engineer. */
"Add Photo from Library" = "Tambahkan Foto dari Pustaka";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Tambah Situs Urus-Mandiri";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "Tambahkan Video dari Pustaka";

/* No comment provided by engineer. */
"Add a Site" = "Tambah sebuah Situs";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Isi pikiran Anda di sini... (opsional)";

/* No comment provided by engineer. */
"Always Ask" = "Selalu Tanya";

/* No comment provided by engineer. */
"Anonymous" = "Anonim";

/* No comment provided by engineer. */
"App Info" = "Info App";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Anda yakin ingin menghapus komentar ini?";

/* No comment provided by engineer. */
"Authenticating" = "Mengotentikasi";

/* No comment provided by engineer. */
"Authentication Error" = "Galat Otentikasi";

/* No comment provided by engineer. */
"Autosaving" = "Menyimpan-otomatis";

/* No comment provided by engineer. */
"Back" = "Kembali";

/* No comment provided by engineer. */
"Below Content" = "Konten Di Bawah";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blog yang Saya Ikuti";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Tak dapat memeriksa identitas untuk sebuah blog WordPress.com";

/* No comment provided by engineer. */
"Cancel" = "Batal";

/* No comment provided by engineer. */
"Categories" = "Kategori-kategori";

/* No comment provided by engineer. */
"Categories: %@" = "Kategori-kategori: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Nama kategori sudah ada.";

/* No comment provided by engineer. */
"Category title missing." = "Belum ada judul kategori.";

/* No comment provided by engineer. */
"Choose Image Size" = "Pilih Ukuran Gambar";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Pilih kualitas video yang harus diunggah ketika disisipkan ke dalam tulisan.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "Tutup";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Komentar";

/* No comment provided by engineer. */
"Comment failed" = "Komentar gagal";

/* No comment provided by engineer. */
"Comments" = "Komentar-komentar";

/* No comment provided by engineer. */
"Configure" = "Konfigurasikan";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Terhubung sebagai %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Menghubungkan ke WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Tidak dapat mengunduh Gambar Terfitur.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Tidak Dapat Terhubung";

/* No comment provided by engineer. */
"Couldn't sync" = "Tidak dapat mensinkron";

/* No comment provided by engineer. */
"Create Account" = "Ciptakan Akun";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Ciptakan akun WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "Tersuai";

/* No comment provided by engineer. */
"Custom Size" = "Ukuran Tersuai";

/* No comment provided by engineer. */
"Default (360p)" = "Default (360p)";

/* No comment provided by engineer. */
"Delete" = "Hapus";

/* No comment provided by engineer. */
"Delete %@?" = "Hapus %@?";

/* No comment provided by engineer. */
"Discard" = "Buang";

/* No comment provided by engineer. */
"Dismiss" = "Hentikan";

/* No comment provided by engineer. */
"Don't Allow" = "Jangan Ijinkan";

/* No comment provided by engineer. */
"Done" = "Selesai";

/* No comment provided by engineer. */
"Draft" = "Naskah";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail Support";

/* No comment provided by engineer. */
"East" = "Timur";

/* No comment provided by engineer. */
"Edit Blog" = "Sunting Blog";

/* No comment provided by engineer. */
"Edit Comment" = "Sunting Komentar";

/* No comment provided by engineer. */
"Edit Page" = "Edit Page";

/* No comment provided by engineer. */
"Edit Post" = "Edit Post";

/* No comment provided by engineer. */
"Email Address" = "Alamat Surel";

/* No comment provided by engineer. */
"Enable Geotagging" = "Nyalakan Geotag";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Nyalakan Geotag untuk Sunting";

/* No comment provided by engineer. */
"Enable Now" = "Aktifkan Sekarang";

/* No comment provided by engineer. */
"Enter a password" = "Masukkan sebuah kata sandi";

/* No comment provided by engineer. */
"Enter password" = "Enter password";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "Enter username";

/* No comment provided by engineer. */
"Error" = "Galat";

/* No comment provided by engineer. */
"Error Copying Video" = "Galat Menyalin Video";

/* No comment provided by engineer. */
"Error authenticating" = "Galat otentikasi";

/* No comment provided by engineer. */
"Error loading page" = "Galat memuat halaman";

/* No comment provided by engineer. */
"Extra Debug" = "Debug Tambahan";

/* No comment provided by engineer. */
"Failed" = "Gagal";

/* No comment provided by engineer. */
"Featured Image" = "Gambar Terfitur";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Finding address..." = "Mencari alamat...";

/* No comment provided by engineer. */
"Finding your location..." = "Mencari lokasi Anda...";

/* No comment provided by engineer. */
"Follow" = "Ikuti";

/* No comment provided by engineer. */
"Followed" = "Diikuti";

/* No comment provided by engineer. */
"Following" = "Mengikuti";

/* No comment provided by engineer. */
"Forbidden Access" = "Akses Terlarang";

/* No comment provided by engineer. */
"Freshly Pressed" = "Baru Saja Terbit";

/* No comment provided by engineer. */
"Friends" = "Teman";

/* No comment provided by engineer. */
"Geolocation" = "Geo-lokasi";

/* No comment provided by engineer. */
"Geotagging" = "Geo-tag";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotag dimatikan. \nUntuk memperbarui lokasi tulisan ini, Silahkan nyalakan geotag pada pengaturan blog ini.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Tinggi";

/* No comment provided by engineer. */
"Hi %@," = "Hai %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Pegang web dalam genggaman tangan Anda. Kemampuan penerbitan mutakhir dalam paket berukuran kecil";

/* No comment provided by engineer. */
"Image" = "Gambar";

/* No comment provided by engineer. */
"Image Quality" = "Image Quality";

/* No comment provided by engineer. */
"Immediately" = "Segera";

/* No comment provided by engineer. */
"Incompatible site" = "Situs tidak kompatibel";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Sisip";

/* No comment provided by engineer. */
"Insert %@:" = "Sisipkan %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Pasang Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Galat Internal Server";

/* No comment provided by engineer. */
"Invalid Site Address" = "Alamat Situs Tak Sah";

/* No comment provided by engineer. */
"Invalid Site Title" = "Judul Situs Tak Sah";

/* No comment provided by engineer. */
"Invalid username" = "Nama pengguna tidak sah";

/* No comment provided by engineer. */
"Invalid username or password" = "Nama pengguna atau kata sandi tidak sah";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Nama pengguna/kata sandi tak sah. Silahkan perbarui identitas Anda dan coba lagi.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Rupanya situs WordPress Anda tidak dapat diakses pada saat ini, silahkan coba kembali nanti";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Jetpack 1.8.2 atau lebih baru dibutuhkan untuk stats. Apakah Anda ingin memasang Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Hubungan Jetpack";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Masuk Jetpack";

/* No comment provided by engineer. */
"Jetpack Stats" = "Stat Jetpack";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Keep Editing";

/* No comment provided by engineer. */
"Landscape" = "Pemandangan";

/* No comment provided by engineer. */
"Large" = "Besar";

/* No comment provided by engineer. */
"Large (%@)" = "Besar (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Terakhir Diperbarui: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Terakhir Diperbarui: Tidak pernah";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Melampaui Batas. Anda dapat coba lagi semenit kemudian. Mencoba sebelum semenit akan menambah waktu Anda harus menunggu sebelum ban dicabut. Jika Anda merasa ini sebuah kesalahan, silahkan kontak support.";

/* No comment provided by engineer. */
"Link URL" = "URL Taut";

/* No comment provided by engineer. */
"Lists" = "Daftar";

/* No comment provided by engineer. */
"Loading Featured Image" = "Memuat Gambar Terfitur";

/* No comment provided by engineer. */
"Loading blogs..." = "Memuat blog...";

/* No comment provided by engineer. */
"Loading..." = "Memuat...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Layanan Lokasi dimatikan. \nUntuk menambahkan dan memperbarui lokasi tulisan ini, silahkan nyalakan Layanan Lokasi pada Pengaturan app.";

/* No comment provided by engineer. */
"Location Unavailable" = "Lokasi Tak Tersedia";

/* No comment provided by engineer. */
"Location unknown" = "Lokasi tidak diketahui";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Sepertinya Jetpack sudah terpasang di blog Anda. Selamat!\nMasuk dengan identitas WordPress.com Anda di bawah ini untuk mengaktifkan Stat dan Notifikasi.";

/* No comment provided by engineer. */
"Low (144p)" = "Low (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Buat sebuah Taut\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Atur Notifikasi";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Medium (%@)" = "Sedang (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "Informasi lebih lanjut";

/* No comment provided by engineer. */
"Mute all blogs" = "Matikan suara semua blog";

/* No comment provided by engineer. */
"My Blogs" = "Blog Saya";

/* No comment provided by engineer. */
"Need Help?" = "Butuh Bantuan?";

/* No comment provided by engineer. */
"New Page" = "New Page";

/* No comment provided by engineer. */
"New Post" = "New Post";

/* No comment provided by engineer. */
"No" = "Tidak";

/* No comment provided by engineer. */
"No %@ yet" = "Belum ada %@";

/* No comment provided by engineer. */
"No Connection" = "Tidak ada Koneksi";

/* No comment provided by engineer. */
"No Description available for this Post" = "Deskripsi tidak tersedia untuk Tulisan ini";

/* No comment provided by engineer. */
"No comments yet" = "No comments yet";

/* No comment provided by engineer. */
"No notifications yet" = "No notifications yet";

/* No comment provided by engineer. */
"North" = "Utara";

/* No comment provided by engineer. */
"Not connected" = "Tidak terhubung";

/* No comment provided by engineer. */
"Notification" = "Notifikasi";

/* No comment provided by engineer. */
"Notifications" = "Notifikasi";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Mati";

/* No comment provided by engineer. */
"Off Until %@" = "Mati Hingga %@";

/* No comment provided by engineer. */
"On" = "Nyala";

/* No comment provided by engineer. */
"Open in Safari" = "Buka di Safari";

/* No comment provided by engineer. */
"Optional" = "Opsional";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientasi berubah ketika merekam. Silahkan pilih orientasi mana yang akan digunakan untuk video ini.";

/* No comment provided by engineer. */
"Original (%@)" = "Asli (%@)";

/* No comment provided by engineer. */
"Original Size" = "Original Size";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Halaman-halaman";

/* No comment provided by engineer. */
"Parent Category" = "Kategori Induk";

/* No comment provided by engineer. */
"Password" = "Kata sandi";

/* No comment provided by engineer. */
"Password is required." = "Kata sandi wajib diisi.";

/* No comment provided by engineer. */
"Password protected" = "Dilindungi Kata sandi";

/* No comment provided by engineer. */
"Pending" = "Tertunda";

/* No comment provided by engineer. */
"Pending media" = "Media tertunda";

/* No comment provided by engineer. */
"Pending moderation" = "Menunggu moderasi";

/* No comment provided by engineer. */
"Pending review" = "Menunggu ulasan";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Silahkan Nyalakan Layanan Lokasi";

/* No comment provided by engineer. */
"Please enter a site address." = "Silahkan masukkan alamat situs.";

/* No comment provided by engineer. */
"Please enter a username." = "Silahkan masukkan nama pengguna.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Silahkan masukkan alamat surel yang sah.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Silahkan isi semua ruas";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Please try entering your login details again.";

/* No comment provided by engineer. */
"Portrait" = "Potret";

/* No comment provided by engineer. */
"Post Format" = "Format Tulisan";

/* No comment provided by engineer. */
"Post anyway" = "Tetap terbitkan";

/* No comment provided by engineer. */
"Post to" = "Kirim ke";

/* No comment provided by engineer. */
"Posts" = "Tulisan-tulisan";

/* No comment provided by engineer. */
"Posts I Like" = "Tulisan yang Saya Sukai";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "Pratampil";

/* No comment provided by engineer. */
"Privacy Policy" = "Kebijakan Privasi";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Diterbitkan secara privat";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "Publik";

/* No comment provided by engineer. */
"Publish" = "Terbitkan";

/* No comment provided by engineer. */
"Publish   " = "Terbitkan";

/* No comment provided by engineer. */
"Publish Immediately" = "Terbitkan Segera";

/* No comment provided by engineer. */
"Published" = "Telah dipublikasikan";

/* No comment provided by engineer. */
"Published on" = "Diterbitkan pada";

/* No comment provided by engineer. */
"Published!" = "Dipublikasikan!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Tarik ke bawah untuk segarkan...";

/* No comment provided by engineer. */
"Push Notifications" = "Notifikasi Otomatis";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Foto Sekilas Gagal";

/* No comment provided by engineer. */
"Re: %@" = "Bls: %@";

/* No comment provided by engineer. */
"Reader" = "Pembaca";

/* No comment provided by engineer. */
"Reblog" = "Reblog";

/* No comment provided by engineer. */
"Reblog failed" = "Reblog gagal";

/* No comment provided by engineer. */
"Reblogged" = "Sudah di-Reblog";

/* No comment provided by engineer. */
"Reblogging" = "Sedang me-Reblog";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Mendapat 'Akses Terlarang'.\nRupanya ada masalah dengan situs WordPress Anda";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Mendapat 'Galat Internal Server'.\nRupanya ada masalah dengan situs WordPress Anda";

/* No comment provided by engineer. */
"Record Video" = "Rekam Video";

/* No comment provided by engineer. */
"Release to refresh..." = "Lepaskan untuk dimuat ulang...";

/* No comment provided by engineer. */
"Remove" = "Singkirkan";

/* No comment provided by engineer. */
"Remove Featured Image" = "Singkirkan Gambar Terfitur";

/* No comment provided by engineer. */
"Remove Location" = "Cabut Lokasi";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Menyingkirkan Gambar Terfitur ini?";

/* No comment provided by engineer. */
"Replied" = "Terbalas";

/* No comment provided by engineer. */
"Replying" = "Membalas";

/* No comment provided by engineer. */
"Retry?" = "Ulang?";

/* No comment provided by engineer. */
"Save" = "Simpan";

/* No comment provided by engineer. */
"Save Draft" = "Simpan Naskah";

/* No comment provided by engineer. */
"Saved to %@" = "Tersimpan di %@";

/* No comment provided by engineer. */
"Schedule" = "Jadwal";

/* No comment provided by engineer. */
"Scheduled" = "Terjadwal";

/* No comment provided by engineer. */
"Scheduled for" = "Dijadwalkan untuk";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Pilih Bahasa";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Kirim";

/* No comment provided by engineer. */
"Set Featured Image" = "Set Featured Image";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Mengatur standar HTML video mana yang harus diikuti ketika menambahkan sebuah tulisan.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Set which size images should be uploaded in.";

/* No comment provided by engineer. */
"Settings" = "Pengaturan";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sign In" = "Log Masuk";

/* No comment provided by engineer. */
"Sign Out" = "Keluar Log";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Log masuk gagal. Silahkan coba lagi.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Sedang Log Masuk...";

/* No comment provided by engineer. */
"Signing in..." = "Sedang Log Masuk...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Alamat Situs (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Alamat situs harus minimal 4 karakter.";

/* No comment provided by engineer. */
"Sites" = "Sites";

/* No comment provided by engineer. */
"Skip" = "Lewati";

/* No comment provided by engineer. */
"Small" = "Kecil";

/* No comment provided by engineer. */
"Small (%@)" = "Kecil (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Maaf, tapi nama pengguna Anda mengandung frase tak sah %@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Maaf, tidak bisa log masuk";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Maaf, alamat situs hanya dapat mengandung huruf kecil (a-z) dan angka saja.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Maaf, alamat situs tidak dapat mengandung karakter &#8220;_&#8221;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Maaf, alamat situs harus mengandung huruf juga!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Maaf, ada masalah ketika menyunting tulisan.Silahkan coba lagi.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Maaf, terjadi masalah ketika mengirimkan balasan komentar. Silahkan coba lagi.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Maaf, alamat surel tersebut sudah terpakai!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Maaf, alamat surel tersebut tidak diijinkan!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Maaf, situs tadi sudah eksis!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Maaf, situs itu sudah dicadangkan!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Maaf, nama pengguna tersebut sudah eksis!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Maaf, nama pengguna itu tidak tersedia.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Maaf, unggah foto gagal. Tulisan sudah tersimpan sebagai Naskah Lokal.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Maaf, nama pengguna hanya dapat mengandung huruf kecil (a-z) dan angka saja.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Maaf, nama pengguna tidak dapat mengandung karakter &#8220;_&#8221;! ";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Maaf, nama pengguna harus memiliki huruf (a-z) pula!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Maaf, kami tidak dapat memasukkan Anda.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Maaf, Anda tidak dapat mengakses fitur ini. Silakan periksa Peran Pengguna di blog ini.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Maaf, Anda tidak dapat menggunakan alamat situs tersebut.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Maaf. Belum ada tulisan.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Maaf. Ada masalah memuat daftar topik. Silahkan coba lagi.";

/* No comment provided by engineer. */
"South" = "Selatan";

/* No comment provided by engineer. */
"Stats" = "Statistik";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "Tag: %@";

/* No comment provided by engineer. */
"Take Photo" = "Jepret Foto";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Tekan di sini untuk mulai menulis";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Galat Server Temporer";

/* No comment provided by engineer. */
"Terms of Service" = "Pernyataan Layanan";

/* No comment provided by engineer. */
"Text to be linked" = "Teks yang akan dihubungkan";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Alamat surel itu sudah dipakai. Silahkan periksa kotak masuk Anda untuk surel aktivasi. Jika Anda belum mengaktivasi akun Anda, dapat dicoba kembali dalam beberapa hari.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Alamat situs tersebut tidak diijinkan.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Situs itu kini sedang dicadangkan tapi dapat tersedia dalam beberapa hari lagi.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Nama pengguna itu kini sedang dicadangkan tapi dapat tersedia dalam beberapa hari lagi. ";

/* No comment provided by engineer. */
"That username is not allowed." = "Nama pengguna itu tidak diijinkan.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Sepertinya koneksi Internet-nya terputus.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "App ini tidak dapat mengenali respon server. Coba periksa konfigurasi blog Anda.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Blog ini sedang disinkronkan dengan server. Silahkan coba kembali nanti.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Sepertinya koneksi internet-nya terputus.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Koneksi internet tidak dapat mencapai blog Anda.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "Server mengembalikan respon kosong. Ini biasanya menunjukkan bahwa Anda perlu meningkatkan batas memori blog Anda";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "Alamat situs harus lebih pendek dari 64 karakter.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Situs di %1$@ menggunakan WordPress %2$@. Kami merekomendasikan agar diperbarui ke versi terbaru, atau sekurang-kurangnya %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Nama pengguna atau kata sandi yang tersimpan di app mungkin sudah tak berlaku. Silahkan isi ulang kata sandi di pengaturan dan coba lagi.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Ada beberapa item media dalam tulisan ini yang belum diunggah ke server. Apakah Anda ingin melanjutkan?";

/* No comment provided by engineer. */
"There is another category with that name." = "Ada kategori lain dengan nama itu.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Ada masalah mengirim komentar. Silahkan coba lagi.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Ada masalah ketika menghubungkan ke stat Anda. Apakah ingin dicoba kembali?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Ada masalah reblog. Silahkan coba lagi.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Ada galat server ketika berkomunikasi dengan situs Anda:\n%@\nTekan 'Butuh Bantuan?' Untuk melihat FAQ.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Ada galat ketika menyalin video untuk diunggah. Silahkan coba lagi.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Ada masalah memuat halaman ini.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Blog ini tidak terhubung dengan nama pengguna WordPress.com tersebut";

/* No comment provided by engineer. */
"Title" = "Judul";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Judul untuk kategori wajib diisi.";

/* No comment provided by engineer. */
"Topics" = "Topik";

/* No comment provided by engineer. */
"Turn Off" = "Matikan";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Matikan hingga pukul 8 pagi";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Matikan selama 1jam";

/* No comment provided by engineer. */
"Turn On" = "Nyalakan";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Tidak dapat Memuat Topik";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Tidak dapat menemukan situs WordPress pada URL tersebut. Tekan \"Butuh Bantuan?\" untuk melihat FAQ.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Tidak dapat masuk ke Jetpack. Silahkan perbarui identitas Anda dan coba lagi.";

/* No comment provided by engineer. */
"Unfollowed" = "Tidak Mengikuti";

/* No comment provided by engineer. */
"Unknown error" = "Galat tak diketahui";

/* No comment provided by engineer. */
"Unmute all blogs" = "Nyalakan suara semua blog";

/* No comment provided by engineer. */
"Untitled Post" = "Tulisan Tak Berjudul";

/* No comment provided by engineer. */
"Update" = "Perbarui";

/* No comment provided by engineer. */
"Update Available" = "Pembaruan Tersedia";

/* No comment provided by engineer. */
"Update Draft" = "Perbarui Naskah";

/* No comment provided by engineer. */
"Update Location" = "Lokasi Pembaruan";

/* No comment provided by engineer. */
"Update Now" = "Perbarui Sekarang";

/* No comment provided by engineer. */
"Upload failed" = "Unggah gagal";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Terunggah";

/* No comment provided by engineer. */
"Uploading" = "Mengunggah";

/* No comment provided by engineer. */
"Uploading Image" = "Mengunggah Gambar";

/* No comment provided by engineer. */
"Uploading..." = "Mengunggah...";

/* No comment provided by engineer. */
"Username" = "Nama pengguna";

/* No comment provided by engineer. */
"Username / Email" = "Nama pengguna / Surel";

/* No comment provided by engineer. */
"Username is required." = "Nama pengguna wajib diisi.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Nama pengguna harus sekurangnya 4 karakter.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Nama pengguna harus kurang dari lima puluh karakter.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Konten Video";

/* No comment provided by engineer. */
"Video Quality" = "Kualitas Video";

/* No comment provided by engineer. */
"View Admin" = "Lihat Admin";

/* No comment provided by engineer. */
"View Site" = "Lihat Situs";

/* No comment provided by engineer. */
"Visibility" = "Penampakan";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "Barat";

/* No comment provided by engineer. */
"Width" = "Lebar";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress Forums";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Help Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress untuk iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "Versi WordPress terlalu tua";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Kata sandi WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nama pengguna WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Meminta akses ke Buku Alamat";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Ya";

/* No comment provided by engineer. */
"You are logged in as %@" = "Anda terhubung sebagai %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Anda tidak dapat menggunakan alamat surel tersebut untuk pendaftaran. Kami mengalami masalah dengan mereka memblokir beberapa surel dari kami. Silahkan gunakan penyedia layanan surel lainnya.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Anda belum menyukai tulisan apa pun.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Anda belum menyimpan perubahan.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Situs WordPress Anda mengembalikan galat %d.\nArtinya mungkin ada konfigurasi khusus yang tidak cocok dengan app ini.\nHarap beritahu kami mengenai hal ini di forum.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Kontak-kontak Anda akan dikirimkan secara aman dan tidak akan disimpan pada server kami.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Your device is not configured to send e-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Kata sandi Anda tak sah karena tidak memenuhi panduan keamanan kami. Silahkan coba dengan kata sandi yang lebih kompleks.";

/* No comment provided by engineer. */
"bold" = "cetak tebal";

/* No comment provided by engineer. */
"del" = "hapus";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "cetak miring";

/* No comment provided by engineer. */
"link" = "taut";

/* No comment provided by engineer. */
"more" = "lebih";

/* No comment provided by engineer. */
"on " = "pada";

/* No comment provided by engineer. */
"quote" = "kutip";

/* No comment provided by engineer. */
"tap to dismiss" = "tekan untuk tutup";

/* No comment provided by engineer. */
"underline" = "underline";

